import React from 'react'
import dick1 from "../../assets/dick1.jpeg"
import dick2 from "../../assets/dick2.jpeg"
import ExoClickBanner from '../../components/ads/ExoclicBanner'



const Panisgrowth = () => {
  return (
    <div>
        <h1>সহজে লিঙ্গ মোটা ও লম্বা করার ব্যায়াম</h1>
        <img src={dick1} alt="panis growth" />
        <h1>আল্টিমেট স্ট্রেচার - </h1>
        <p>এই ব্যায়ামটি লিঙ্গের সাইজ সম্পর্কে যারা চিন্তিত, তাদের জন্য খুব কার্যকর এবং এটি প্রমানিত। এই ব্যায়ামটি পুরুষের লিঙ্গের অস্বাভাবিক আকার ও বক্রতা ঠিক করার জন্যও উপকারি। এটি শুরু করার আগে শরীরকে রিল্যাক্স করতে হবে এবং ওয়ার্ম আপ করে নেওয়া জরুরি। এবারে আপনার লিঙ্গের ফোরস্কিনটি টেনে নামিয়ে নিন এবং আরেক হাত দিয়ে লিঙ্গের বেরিয়ে থাকা অংশটিকে ধরুন। খুব শক্ত করে ধরবেন না, তাতে ব্যথা হতে পারে এবং রক্ত সঞ্চালনে অসুবিধা হতে পারে। তারপর আপনার লিঙ্গের ডগা ধরে সামনের দিকে টানতে হবে, খেয়াল রাখতে হবে যেন লিঙ্গের গোড়ায় ব্যথা না হয়। এবার আপনার লিঙ্গটিকে টেনে রাখা অবস্থায় পেটের কাছে নিয়ে এসে ১৫-৩০ সেকেন্ড ধরে রাখুন। এবার ৫ সেকেন্ডের বিশ্রাম নিন। এর পর, একই পদ্ধতিতে ১৫ থেকে ৩০ সেকেন্ডের জন্য লিঙ্গ প্রসারিত অবস্থায় নিচের দিকে, বাম পাশে ও ডান পাশে টেনে ধরে রাখুন। এই ব্যায়ামটি এবার আরও ১০বার করুন। আপনার লিঙ্গটিকে দু’বার করে উপরের দিকে, নীচের দিকে, ডান দিকে, বাম দিকে এবং আরও অনেক দিকে টেনে ধরে রাখতে পারেন। দিনে একবার করে এই এক্সারসাইজ করতে হবে।</p>
        <img src={dick2} alt="panis growth" />
        <ExoClickBanner/>
<h1>কেগেল ব্যায়াম -</h1>
<p>এটি একটি জনপ্রিয় ব্যায়াম। এটি মহিলাদের জন্য এবং পুরুষদের জন্যও উপকারী। এটা উন্নত রক্ত সঞ্চালন এবং পুরুষদের লিঙ্গের ইরেকশনের সময় বৃদ্ধি করার জন্য খুব সহায়ক এবং তা প্রমাণিত। এর জন্য আপনাকে প্রথমে আপনার ‘পিসি (পিউবোকক্সিজিয়াস) পেশীটিকে’ খুঁজে বের করতে হবে। এই পেশী আপনার প্রস্রাব এবং মল নিয়ন্ত্রণ করে। এই পেশীর সাহায্যে যৌনসঙ্গমের সময়ে বীর্যপাতের সমস্যা থেকে মুক্তি পেতে পারেন। এই পেশীটি খুঁজে বের করার সবচেয়ে সহজ উপায় হ’ল যখন আপনার খুব জোরে প্রস্রাব পায়, তখন আপনার লিঙ্গের যে পেশীগুলি প্রস্রাব আটকাতে পারে সেগুলিই হ’ল আপনার পিসি পেশি। এবার আপনাকে এই পেশীর সংকোচন করা অনুশীলন করতে হবে। ৫ সেকেন্ডের জন্যএই পেশী ধরে রাখুন এবং ২ সেকেন্ডের জন্য ছেড়ে দিন। প্রতিদিন অন্তত ১৫ থেকে ২০ মিনিটের জন্য এই পদ্ধতিটি অনুশীলন করুন। এটি ভীষণই কার্যকর চিকিৎসা।</p>
    </div>
  )
}

export default Panisgrowth